toastmanAu/ckb-light-esp/sdkconfig.defaults.esp32p4
# sdkconfig defaults for ESP32-P4 + W5500
CONFIG_IDF_TARGET="esp32p4"
CONFIG_CKB_NODE_HOST="192.168.68.87"
CONFIG_CKB_NODE_PORT=8115
